/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* alertview message */
"error reading from the iTunes store. Please try again." = "error reading from the iTunes store. Please try again.";

/* Item price */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* nothing found label */
"Nothing found" = "Nothing found";

/* alert view cancel button */
"OK" = "OK";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name */
"Uknown" = "Uknown";

/* Artist name */
"Unknown" = "Unknown";

/* alert view title */
"Whoops..." = "Whoops...";

